export const DATA = [    
    {
        id: '1',
        img: 'http://hotelloftgarden.com/wp-content/themes/storefront/images/one/one-1-1-min.jpg',
        title: 'Одноместные номера',
        text: `
        Скандинавский стиль интерьера погружает в атмосферу уюта и комфорта. Каждый из одноместных номеров отличается уникальным дизайном и станет красивым продолжением вашего отдыха. Помимо красоты интерьера, он также подкупает прекрасным видом на Петербург.

        В номере есть всё самое необходимое: шкаф для одежды, тумбочка, ЖК-телевизор, кондиционер и бесплатный Wi-Fi интернет.

        Мы предоставим Вам комплект одноразовых туалетно-косметических принадлежностей, а также халат и одноразовые тапочки.

        Этот небольшой номер площадью 14 кв.м  порадует вас удобнейшей кроватью и большими панорамными окнами и отлично подойдёт для тех, кто предпочитает путешествовать один.
        `,
        date: new Date().toJSON(),
        booked: true
    },
    {
        id: '2',
        img: 'http://hotelloftgarden.com/wp-content/themes/storefront/images/two/two-2-1-1-min.jpg',
        title: 'Стандартные двухместные номера',
        text: `
        Насладитесь атмосферой Петербурга и подарите себе отдых в стильной обстановке номеров отеля «Loft Garden» (17,5 кв.м)

        Качественная деревянная отделка, большие окна, а также такие удобства, как кровать Twin, шкаф для одежды, телевизор с плоским ЖК-экраном, кондиционер и Wi-Fi интернет сделают Ваше пребывание в нашем отеле радостным и приятным.

        В современной ванной комнате в вашем распоряжении дождевой душ или ванная, раковина, туалет, а также комплект одноразовых туалетных принадлежностей, в который входит: мыло, гель для душа, шампунь-кондиционер, а также халаты и тапочки.
        `,
        date: new Date().toJSON(),
        booked: true
    },
    {
        id: '3',
        img: 'http://hotelloftgarden.com/wp-content/themes/storefront/images/superior/superior-min.jpg',
        title: 'Улучшенный двухместный номер',
        text: `
        Насладитесь атмосферой Петербурга в приятной обстановке номеров «Loft Garden». Светлый интерьер, зелень и большие панорамные окна создают ощущения уюта.

        Получайте удовольствие от пребывания в наших комфортабельных номерах 18 кв.м, в вашем
        распоряжении будет: шкаф для одежды, тумбочки, ЖК-телевизор, кондиционер и бесплатный Wi-Fi интернет.

        В ванной комнате вы найдёте комплект туалетных принадлежностей, который в вашем распоряжении в течение всего пребывания в отеле. В него входит: мыло, гель для душа, шампунь-кондиционер, зубная щетка и паста, а также халаты и тапочки.
        `,
        date: new Date().toJSON(),
        booked: false
    },
    {
        id: '4',
        img: 'http://hotelloftgarden.com/wp-content/themes/storefront/images/deluxe/del-3-min.jpg',
        title: 'Двухместный номер Делюкс',
        text: `
        Просторный дизайнерский номер на 19 кв.м с панорамными окнами. Большая кровать Queen Size, ковровое покрытие и художественно расписанные стены дарят ощущение уюта и комфорта.

        В номере есть всё самое необходимое: шкаф для одежды, диван, ЖК-телевизор, кондиционер и бесплатный Wi-Fi интернет.
        
        Нашим гостям предоставляется комплект одноразовых туалетных принадлежностей, в который входит: мыло, гель для душа, шампунь-кондиционер, зубная щетка и паста, а также халат и тапочки.
        `,        
        date: new Date().toJSON(),
        booked: false
    },
    {
        id: '5',
        img: 'http://hotelloftgarden.com/wp-content/themes/storefront/images/suite/suite-1-min.jpg',
        title: 'Номер Люкс',
        text: `
        Наслаждайтесь простором и располагающей атмосферой люкса размером 39 кв.м. Современный дизайн, панорамные окна, большая кровать и просторная ванная комната с джакузи — преимущества этого люкса. Убедитесь на опыте в достоинстве номеров
        «Loft Garden».

        В Вашем распоряжении уютная спальня и гостиная зона c ЖК-телевизором и раскладывающимся диваном. Для комфорта в номере присутствует кондиционер и бесплатный Wi-Fi интернет.

        Комплект туалетных принадлежностей (мыло, гель для душа, шампунь-кондиционер, зубная щетка и паста), а также халаты и тапочки предлагаются гостям в течении всего пребывания в отеле.

        Данный номер рассчитан на 4 человека и отлично подойдет как для отдыха вдвоем, так и для семей с детьми.
        `,
        date: new Date().toJSON(),
        booked: false
    },
]